Repository: bchavdarov/bcdlblue
Catalog: languages/*.po
Languages: bg_bg

source: BCDL Blue theme based on Underscores and Bootstrap
bg_bg: BCDL Blue тема, базирана на Underscores и Bootstrap

source: Boncho Chavdarov
bg_bg: Бончо Чавдаров

source: Oops! That page can&rsquo;t be found.
bg_bg: Опа! Тази страница не може да бъде намерена.

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
bg_bg: Изглежда, че нищо не е намерено на този адрес. Можете да опитате една от връзките по-долу или търсене.

source: Most Used Categories
bg_bg: Най-използвани категории

source: Try looking in the monthly archives. %1$s
bg_bg: Опитайте да погледнете в месечните архиви. %1$s

source: One thought on &ldquo;%1$s&rdquo;
bg_bg: Една мисъл за &ldquo;%1$s&rdquo;

# comments title
source: %1$s thought on &ldquo;%2$s&rdquo;
bg_bg: Една мисъл за &ldquo;%1$s&rdquo;

source: Comments are closed.
bg_bg: Коментарите са затворени.

source: Theme: %1$s by %2$s.
bg_bg: Тема: %1$s by %2$s.

source: Primary Menu
bg_bg: Главно меню

source: Sidebar
bg_bg: Странична лента

source: Add widgets here.
bg_bg: Добавете модули тук.

source: Featured Image
bg_bg: Представително изображение

source: Add Image
bg_bg: Добавяне на изображение

source: Remove Image
bg_bg: Премахване на изображение

source: No image
bg_bg: Няма изображение

source: Skip to content
bg_bg: Преминете към съдържанието

source: Featured categories grid
bg_bg: Мрежа с избрани категории

source: Select images for featured grid cards
bg_bg: Изберете изображения за избраните категории

source: Type section title
bg_bg: Въведете заглавие на раздел

source: Type section subtitle
bg_bg: Въведете подзаглавие на раздел

source: Feature 1 caption
bg_bg: Избор 1 заглавие

source: Feature 1 subcaption
bg_bg: Избор 1 подзаглавие

source: Select Feature 1 image
bg_bg: Избор 1 изображение

source: Feature 1 category
bg_bg: Избор 1 категория

source: Select feature 1 category
bg_bg: Избор на Избрана категория 1

source: Feature 2 caption
bg_bg: Избор 2 заглавие

source: Feature 2 subcaption
bg_bg: Избор 2 подзаглавие

source: Select Feature 2 image
bg_bg: Избор 2 изображение

source: Feature 2 category
bg_bg: Избор 2 категория

source: Select feature 2 category
bg_bg: Избор на Избрана категория 2

source: Feature 3 caption
bg_bg: Избор 3 заглавие

source: Feature 3 subcaption
bg_bg: Избор 3 подзаглавие

source: Select Feature 3 image
bg_bg: Избор 3 изображение

source: Feature 3 category
bg_bg: Избор 3 категория

source: Select feature 3 category
bg_bg: Избор на Избрана категория 3

source: Feature 4 caption
bg_bg: Избор 4 заглавие

source: Featrure 4 subcaption
bg_bg: Избор 4 подзаглавие

source: Select Feature 4 image
bg_bg: Избор 4 изображение

source: Feature 4 category
bg_bg: Избор 4 категория

source: Select feature 4 category
bg_bg: Избор на Избрана категория 4

source: Feature 5 caption
bg_bg: Избор 5 заглавие

source: Feature 5 subcaption
bg_bg: Избор 5 подзаглавие

source: Select Feature 5 image
bg_bg: Избор 5 изображение

source: Feature 5 category
bg_bg: Избор 5 категория

source: Select feature 5 category
bg_bg: Избор на Избрана категория 5

source: Feature 6 caption
bg_bg: Избор 6 заглавие

source: Feature 6 subcaption
bg_bg: Избор 6 подзаглавие

source: Select Feature 6 image
bg_bg: Избор 6 изображение

source: Feature 6 category
bg_bg: Избор 6 категория

source: Select feature 6 category
bg_bg: Избор на Избрана категория 6

source: Featured page
bg_bg: Избрана страница

source: Select featured page to display
bg_bg: Изберете главна страница за начало

source: Type content here
bg_bg: Въведете съдържание тук

source: Featured posts grid
bg_bg: Мрежа от избрани публикации

source: Select featured posts
bg_bg: Изберете избрани публикации

source: Featured posts category
bg_bg: Категория на избрани публикации

source: Select featured posts category
bg_bg: Изберете категорията на избраната публикация

source: Featured post
bg_bg: Избрана публикация

source: Choose svg file
bg_bg: Изберете SVG файл

source: Footer
bg_bg: Колонтитул

source: Footer section settings
bg_bg: Настройка на секция колонтитул

source: Select Header image
bg_bg: Изберете заглавно изображение

# post date
source: Posted on %s
bg_bg: Публикуван на %s

# post author
source: by %s
bg_bg: от %s

source: Posted in %1$s
bg_bg: Публикуван в %1$s

source: Tagged %1$s
bg_bg: Маркиран %1$s

source: Leave a Comment<span class="screen-reader-text"> on %s</span>
bg_bg: Оставете коментар<span class="screen-reader-text"> на %s</span>

source: Edit <span class="screen-reader-text">%s</span>
bg_bg: Редакция <span class="screen-reader-text">%s</span>

source: View your shopping cart
bg_bg: Вижте пазарската си количка

source: %d item
bg_bg: елемент

source: Search Results for: %s
bg_bg: Резултати от търсенето за: %s

source: Search the site
bg_bg: Търсене в сайта

source: Previous:
bg_bg: Предходен:

source: Next:
bg_bg: Следващ:

source: Nothing Found
bg_bg: Нищо не е намерено

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
bg_bg: Готови ли сте да направите първата си публикация? <a href="%1$s">Започнете тук</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
bg_bg: Съжаляваме, но нищо не съответства на вашите критерии за търсене. Моля, опитайте отново с различни ключови думи.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
bg_bg: Изглежда, че не можем да намерим това, което търсите. Може би търсене може да помогне.

source: Pages:
bg_bg: Страници:

source: Continue reading<span class="screen-reader-text"> "%s"</span>
bg_bg: Продължете четенето<span class="screen-reader-text"> "%s"</span>

source: Our location
bg_bg: Къде да ни намерите

source: All rights reserved
bg_bg: Всички права запазени
